//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"   = "給資料一個安全的家";
"_intro_1_text_"    = "Keep your data secure and under your control";

"_intro_2_title_"   = "多個帳戶";
"_intro_2_text_"    = "連上您所有的雲並點選在檔案標籤內Nextcloud的符號來切換他們。";

"_intro_3_title_"   = "開始";
"_intro_3_text_"    = "讚，您的 Вышка Диск 已經準備好可以使用了。更多的資訊、新聞及聯絡資訊可以在 https://nextcloud.com 找到。";

"_introNoCryptoCloud_1_title_" = "加密雲";
"_introNoCryptoCloud_1_text_"  = "加密雲加密協定已不再可以使用，您仍然可以從AppStore下載免費的app以解密您的檔案。\n\nNextcloud 的加密雲\n\n很快就有一個全新的終端對終端的協定可以在全部的Nextcloud客戶端使用。\n\n\n點擊開始";

"_log_in_"          = "Log in";
"_sign_up_"         = "Sign up with provider";
